<?php

/*
Template Name: 鬼頭流絶対音感
*/

?>


<?php get_header(); ?>

<div class="container-fluid bg-gray">
    <div class="container">
        <div class="row">
            <h2 class="heading-lg">鬼頭流絶対音感</h2>
        </div>
    </div>
</div>

<div class="container kitou-box pb-5">
    <div class="row">
        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 section1">
            <h3 class="heading-sm">鬼頭流絶対音感メソッド</h3>
            <div>
                <p>3,000人の子どもたちから物の見え方、音の聞こえ方、大人の言葉の感じ方などを聞き取り調査していくうちに、親子のコミュニケーションがうまくいかず、お子さんは親の愛を間違って受け取っており、お母様方はお子さんのことがわからずイライラ、モヤモヤしています。その原因は、お互いのことを理解する知識が不足しているからです。<br><br>子どもたちがお母さんをイライラさせるのは、子どもなりの理由があります。また困った行動には、必ず原因があります。子どもたちの心を満たすために、鬼頭流絶対音感メソッドは考案されました。お子さんにとって普段忙しくしているお母さんが、１分間だけは自分だけを見てくれる時間だと感じることで心が満たされていきます。多くの方が持たない絶対音感だからこそ、お子さんが音を覚えていく姿に驚き目を細めて喜べることでしょう。<br><br>幼少期の子どもの無限の力を感じていただけることと思います。お父さんとお母さんがお子さんの成長を「一緒に見守り、褒め、喜ぶ」ために休日にはお父さんがお子さんのレッスンが出来る様に、簡単なレッスンとなっています。お稽古事も育児もつい母親任せになってしまいがちですが、そんな家族の時間を一緒に過ごす習慣からお父さんもお子さんの成長を見過ごさず、育児や家事を一緒に楽しみ家族を育んでいただけたら嬉しく思います。</p>
            </div>
        </div>
        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 section2">
            <h3 class="heading-sm">子どもの心を満たし自己肯定感を育むということ</h3>
            <div>
                <p>子どもたちは幼少期に、親からの無意識な言葉や些細な兄弟姉妹間の不公平さの積み重ねで不満を心に抱えています。その結果、自分は親から可愛がられていない、大切にされていないと感じているお子さんも少なくありません。その心を抱えたまま大人に成長していくため自己肯定感が低く、自分の力を信じられず悩んでいる方が多くいます。その原因である幼少期の心を満たし、自分を信じる力を育みながら、自分の好きな道へ進み、豊かな人生を送れる人を増やしたい！そのために必要なのは、親御さんの接し方、伝え方、考え方がとても重要なのです。<br><br>鬼頭流絶対音感メソッドレッスンは、お子さんの心を満足させながらお子さんを「よく見ること、理解すること、発見すること」で親御さんが変化に気づいてもらう内容となっています。<br><br>絶対音感は親御さんが持っていない場合がほとんどです。お子さんが音を聞き分けていくのを見て、親にもできないことがあることを知っていただきお子さんをひとりの人間として尊敬し、自律（自分で律する）できる親子を増やし家族が協力し、それぞれの夢を応援しあえる家庭を増やすことでより良い社会になるために貢献する活動しています。</p>
            </div>
        </div>
        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 kitou-top-box">
            <h3 class="heading-sm">音楽も子育ても「家族一緒に」</h3>
            <div class="card kitou-card-box">
                <div class="row no-gutters">
                    <div class="col-md-12" style="max-width:400px;">
                        <img src="<?php echo esc_url( get_theme_file_uri('images/kitouparfectpitch/card-img1.jpg') ); ?>" class="card-img" alt="イメージ画像">
                    </div>
                    <div class="col-md-12">
                        <div class="card-body">
                            <p class="card-text">鬼頭流絶対音感メソッドでは親子、家族で「絶対音感」を通して「家族の絆」を深めていただくことを重視したレッスンを行なっております。<br>お子様が絶対音感を身につけるレッスンでご両親にも「親子コミュニケーションの力」を育んでいただきお子様と一緒に成長する親御さんであってほしいとの思いでメソッドを考案しました。</p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 kitou-second-box">
            <h3 class="heading-sm">鬼頭式絶対音感メソッドでこんな変化が起こっています</h3>
            <div class="kitou-list" style="max-width: 800px;">
                <ul>
                    <li>音がわかるようになり、鍵盤を弾きたがるようになった</li>
                    <li>リズム感が身について難しいリズムも取れるようになった</li>
                    <li>ピアノが好きになり自分でレッスンするようになった</li>
                    <li>ピアノの蓋を開くのが毎日の習慣になっていて自分でピアノのレッスンをしてくれる</li>
                    <li>譜読みがスラスラ読めるようになった</li>
                    <li>シンガーソングライターになりきり、歌を歌いながらピアノ伴奏を弾いて楽しそう！</li>
                    <li>記憶力がすごく良くなってびっくりした！</li>
                    <li>記憶力が上がり百人一首を覚えるのに２時間かかっていたのが20分で覚えられるようになった</li>
                    <li>小学校受験のため入塾前に何千人も受ける模試を初めて受けたのに全国100位以内に入ってびっくりした！その後すぐに10位以内になり理解力が高いことを実感した。</li>
                    <li>折り紙の折り方を見ているだけで、１回で覚えてしまう。</li>
                    <li>音を覚え終わったときから急に記憶力が上がったようで、ひらがな表を見てひとりで読み書きできるようになって、絵本もスラスラ読んでいる姿を見て驚いた！教えたわけでもなく、いつのまに覚えたのかとても不思議。</li>
                    <li>カタカナが1日で読み書きできるようになった</li>
                    <li>教えてもいない足し算の式を見て答えが出せた</li>
                    <li>幼稚園の先生に「歌っている歌をすぐ覚える 」といつも褒められる。</li>
                    <li>探し物はまず娘に聞くことが我が家では当たり前になっていてすぐ持ってきてくれるので感心します。</li>
                    <li>相手の気持ちがわかるようで、お友達に嫌なことを言ったりしないので友達がとても多いです。</li>
                    <li>引っ込み思案だったのですが、絶対音感が身についてくると自信がついてきたようで今までは嫌がっていたことも「やってみよう」と思うようになりました。</li>
                    <li>何か芯が強くなった様な気がします。自分でできないことをできるまでコツコツ練習しています。</li>
                    <li>できないことを黙々と練習してできるようになっています。粘り強くなっています。</li>
                    <li>英語の音の違いを聞き取れるみたいです。</li>
                    <li>英語の発音が口の動きを見ただけでわかったりとにかく発音がよくて驚きます。</li>
                    <li>物事のコツを掴むのが早くなっていて理解力があります！</li>
                    <li>幼稚園の参観日で先生の話がよく聞けていて、１番に出来ていた</li>
                    <li>言われたことを理解する力が身についた</li>
                    <li>パパは休日になるとレッスンを一緒にしたり、褒めてくれたりするのが息子はとても嬉しいようです</li>
                    <li>最初はパパと一緒にレッスンしていましたが途中からパパは全くわからなくなり娘のことをすごく感心しています。</li>
                </ul>
            </div>
            <div>
                <p>毎日お子さんのことを見ているとなかなか変化に気づけないものですが、<br>こんなにたくさんのお母様がお子さんの変化に気づいています。<br>それはなぜかというと短期間で大きな変化を感じていらっしゃるからです。<br><br>みなさまもこんな変化を体感されてみませんか？ </p>
            </div>
            <div class="text-center"><a class="kitou-btn">代表理事プロフィール</a></div>
        </div>
    </div>
</div>

<?php get_footer(); ?>
