<?php

/*
Template Name: 絶対音感と脳科学
*/

?>


<?php get_header(); ?>

<div class="container-fluid bg-gray">
    <div class="container">
        <div class="row">
            <h2 class="heading-lg">絶対音感と脳の関係</h2>
        </div>
    </div>
</div>

<div class="container Brain-box pb-5">
    <div class="row">
        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 section1">
            <h3 class="heading-md">絶対音感と脳科学</h3>
            <h3 class="heading-sm">五感の中で最初に機能する耳で 才能や能力開花！</h3>
            <img src="<?php echo esc_url( get_theme_file_uri('images/Brainscience/img1.jpg') ); ?>" alt="イメージ画像">
            <div>
                <p>人間は「耳に始まり耳に終わる」と言われています。聴覚は、五感の中で最も早く発達し、妊娠８週ごろには三半規管などの耳の原型ができ、妊娠26週ごろにはほぼ完成します。胎児は、おなかの中でおかあさんの心臓の音や血液が流れる音、そしておかあさんの声を聴いています。<br><br>生まれてすぐは、視力が悪くおかあさんの顔もぼんやりとしか見えていません。でもおなかの中でいつも聞いていたおかあさんの声はしっかり覚えていて、おかあさんの声が聞こえる方に顔を向けたりします。生後1歳くらいまでは、視覚よりも聴覚で周りの状況を把握しています。また、1歳までは機械を通した音が理解できませんが１歳を過ぎれば理解出来る様になります。1歳を過ぎ視力が良くなってくると視力優位となり聴力に頼ることが減っていきます。聴覚は6歳くらいまでは発達しますがそれ以降は、必要としない音の情報を処理する脳の回路が閉じられていまいます。絶対音感がこの頃までにレッスンをしなければ身につかないのもこのためです。<br><br>また、小さい頃から英語を聞かせるとネイティヴスピーカーになると言われますが、これも幼少期の耳は敏感に英語の発音を覚え真似ることが出来るからです。2歳と5歳に英語の同じ単語を聴かせ発音してもらうと発音が違うことに驚きます。言葉の音を聴き取る聴覚と真似をした自分の言葉の音が同じだと判断する聴覚が5歳より2歳の方が良いというわけです。脳科学では6歳までにレッスンを行うことで絶対音感は身につくとされていますが、脳の発達や聴覚力から考えても1歳〜3歳までにレッスン開始が理想的です。</p>
            </div>
        </div>
        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 section2">
            <h3 class="heading-sm">右脳と左脳の役割</h3>
            <img src="<?php echo esc_url( get_theme_file_uri('images/Brainscience/img2.jpg') ); ?>" width="380px;" alt="イメージ画像">
            <div>
                <p>左脳と右脳では役割が違うと言われています。<br><br>●左脳<br>読む、書く、話すという言語、計算、記憶、論理的思考など<br><br>●右脳<br>イメージ、芸術、図形、創造、ひらめき、空間認識情報処理能力など</p>
            </div>
            <div>
                <p>「音楽は右脳で聞いている」と言われていましたが、左脳の聴覚野や運動を司る小脳も活性化。更に楽譜を見ながら楽器を弾くと、脳全体が活性化することがわかってきました。音楽を持たない民族は2民族しかないそうですが、人間の脳全体を動かし、心を健やかに保つために音楽が大変重要だということがわかりますね。<br><br>さて、賢いお子さんに育てたいとお考えのお母様は多いと思いますが、「賢い脳」に育てるためには左脳と右脳をどちらにも適切な刺激を与え、相互関係を良くすることが必要です。<br>特に3歳までに80%の脳が完成してしまいますので、絵本の読み聞かせ、文字や数字の読み書き、英語に親しむ、ボール遊び、お散歩、説明する、抱っこするなど親子でたくさんしながら、右脳と左脳の相互関係を良くなる絶対音感レッスンはおすすめです。<br><br>赤ちゃんの頃の記憶はあまり覚えていません。このことを「幼児期健忘」といいます。脳の記憶や空間学習能力に関わる「海馬」は、おおよそ2歳から3歳くらいでほぼ出来上がると考えられています。そのため、3歳までの記憶はあまりありません。<br>そして、3歳以降になると「エピソード記憶」というものが形成されてきます。エピソード記憶というのは、「いつ、どこで、何が、どうした」を記憶することですが、3歳まではそれが育っていないために、記憶にないようです。でも、全く覚えていないわけではなく、3歳までの時期は、心の土台が育つ時期です。<br><br>この記憶は潜在意識に入っていきますから、思い出せなくても五感で「温もり」「懐かしさ」「暖かさ」など「何か」を感じ、自己価値が高い人に育ちます。3歳までの記憶のない時期も、お母さんに抱っこされたり、絵本を読んでもらったり、褒められたり、笑顔を見ることで心の土台に「しあわせな感情」が積もっている感覚は残っているのではないでしょうか。絶対音感レッスンを受けている生徒さんがある日こんなことを教えてくれました。ピアノのレッスン曲を聞いて「この曲、よく寝る前にママが歌ってくれた。」と言うのです。でも、ママは「そうだったかしら？」と覚えていません。「赤ちゃんのとき、歌ってくれてたでしょ。」という言葉に「あ！そう！赤ちゃんのときによく歌ってたわ！」「ほら、私覚えているんだから。最近歌ってくれないけど。」と言ったので驚きました。本当に赤ちゃんの頃に歌っていた歌なのだそうです。ママが歌ってくれた歌は、３歳までの記憶であっても突然出てくるのかもしれませんね。</p>
            </div>
        </div>
        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 section3">
            <h3 class="heading-sm">脳の相乗効果</h3>
            <img src="<?php echo esc_url( get_theme_file_uri('images/Brainscience/img3.jpg') ); ?>" alt="イメージ画像">
            <div>
                <p>人間の脳は、3歳までに80％、6歳までに90％が完成すると言われています。この脳が発達する時期に絶対音感を身につけるレッスンを行うことで脳は更に発達します。<br><br>1995年2月3日ドイツの大脳生理学者ゴットフリート・シュラウク博士は<br>【絶対音感を持つと左脳が2倍発達する】<br>と発表しました。絶対音感を持っている人は左脳と右脳の互換性が良く脳全体をバランスよく使えるようになると言われています。また、絶対音感レッスンで聴覚を刺激することによって脳内で繋がっている嗅覚、味覚、触覚、視覚という五感すべてが研ぎすまされ、更に才能の呼び水となります。<br><br>音楽の偉人たちを見ても、幼少期から音楽教育を受けていたベートーヴェンやモーツァルト、レオナルド・ダ・ヴィンチ、そしてアインシュタインも音の研究や楽器を発明したというエピソードから絶対音感を持っていたと言われています。絶対音感によって、目覚める才能は音楽だけにとどまらないのです。</p>
            </div>
        </div>
        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 section4">
            <h3 class="heading-sm">絶対音感は音楽家だけのものじゃない</h3>
            <img src="<?php echo esc_url( get_theme_file_uri('images/Brainscience/img4.jpg') ); ?>" width="380px;" alt="イメージ画像">
            <div>
                <p>脳科学では絶対音感を身につけることでIQが永久的に10ポイント以上上がると発表されています。知能指数は母親から遺伝するそうですが絶対音感を身につけるレッスンを行えば幼少期に10ポイント以上高い脳にすることができるというわけです。<br><br>ピアノがラクに弾けるだけでなく記憶力、計算力、情報処理能力、空間能力などさまざまな能力へと繋がっていくことが、お子さんの才能を広げることは間違いないでしょう。</p>
            </div>
        </div>
        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 section5">
            <h3 class="heading-sm">絶対音感だけでなく記憶力、計算力、創造力まで伸びた！</h3>
            <div>
                <p>お子さんに絶対音感を身につけさせたいと、レッスンを始められたお母さま方が音がわかるのと同時にお子さんの変化を感じていらっしゃいます。<br><br>「何も教えていないのに文字に興味を持ち、ひらがなが読めるようになっていた」<br>「落ち着きのない子だったのに、人の話をよく聞けるようになった」<br>「ひらがなを教えたとき、大変苦労したのでカタカナを教えるのも苦労すると思っていたら1日で読み書き出来るようになって驚きました」<br>「数字に強くなったようで、以前は数えていたのがパッと見て数がわかるようになりました」<br>「幼稚園で歌った曲を１回で覚えて、ピアノで弾いています」<br>「考える力がついたようで、創造力の豊かさに驚きます」<br>「突然頭の中で展開図が思い浮かんだようで、立体パズルを作りながらあと5つで完成すると言いながら完成させ驚きました」<br>「小学校受験の公開テストを初めて受け、上位20％に入っていました」<br><br>このように音がわかるようになるだけでなく、脳が賢くなっていることを実感されています。</p>
            </div>
            <div class="text-center"><a class="kitou-btn">つぎは、メゾット効果の声</a></div>
        </div>
        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 section6 pb-5">
            <h3 class="heading-md">絶対音感を持った方。ピアノを15年間弾いてなくても1時間でここまで弾けた！</h3>
            <div>
                <iframe src="https://www.youtube.com/embed/3qTdhS0JgrU" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" class="media-youtube" allowfullscreen></iframe>
            </div>
        </div>
    </div>
</div>

<?php get_footer(); ?>
