<?php

/*
Template Name: 絶対音感と脳科学
*/

?>


<?php get_header(); ?>

<div class="container-fluid bg-gray">
    <div class="container">
        <div class="row">
            <h2 class="heading-lg">絶対音感と脳の関係</h2>
        </div>
    </div>
</div>

<div class="container Brain-box pb-5">
    <div class="row">
        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 section1">
            <h3 class="heading-md">絶対音感と脳科学</h3>
            <h3 class="heading-sm">五感の中で最初に機能する耳で 才能や能力開花！</h3>
            <img src="<?php echo esc_url( get_theme_file_uri('images/Brainscience/img1.jpg') ); ?>" alt="イメージ画像">
            <div>
                <p>人間は「耳に始まり耳に終わる」と言われています。聴覚は、五感の中で最も早く発達し、妊娠８週ごろには三半規管などの耳の原型ができ、妊娠26週ごろにはほぼ完成します。胎児は、おなかの中でおかあさんの心臓の音や血液が流れる音、そしておかあさんの声を聴いています。<br><br>生まれてすぐは、視力が悪くおかあさんの顔もぼんやりとしか見えていません。でもおなかの中でいつも聞いていたおかあさんの声はしっかり覚えていて、おかあさんの声が聞こえる方に顔を向けたりします。生後1歳くらいまでは、視覚よりも聴覚で周りの状況を把握しています。また、1歳までは機械を通した音が理解できませんが１歳を過ぎれば理解出来る様になります。1歳を過ぎ視力が良くなってくると視力優位となり聴力に頼ることが減っていきます。聴覚は6歳くらいまでは発達しますがそれ以降は、必要としない音の情報を処理する脳の回路が閉じられていまいます。絶対音感がこの頃までにレッスンをしなければ身につかないのもこのためです。<br><br>また、小さい頃から英語を聞かせるとネイティヴスピーカーになると言われますが、これも幼少期の耳は敏感に英語の発音を覚え真似ることが出来るからです。2歳と5歳に英語の同じ単語を聴かせ発音してもらうと発音が違うことに驚きます。言葉の音を聴き取る聴覚と真似をした自分の言葉の音が同じだと判断する聴覚が5歳より2歳の方が良いというわけです。脳科学では6歳までにレッスンを行うことで絶対音感は身につくとされていますが、脳の発達や聴覚力から考えても1歳〜3歳までにレッスン開始が理想的です。</p>
            </div>
        </div>
        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 section2">
            <h3 class="heading-sm">右脳と左脳の役割</h3>
            <img src="<?php echo esc_url( get_theme_file_uri('images/Brainscience/img2.jpg') ); ?>" width="380px;" alt="イメージ画像">
            <div>
                <p>左脳と右脳では役割が違うと言われています。<br><br>●左脳<br>読む、書く、話すという言語、計算、記憶、論理的思考など<br><br>●右脳<br>イメージ、芸術、図形、創造、ひらめき、空間認識情報処理能力など</p>
            </div>
        </div>
    </div>
</div>

<?php get_footer(); ?>
