<?php

/*
Template Name:動画で学ぶ
*/

?>

<?php get_header(); ?>

<div class="container-fluid bg-gray">
    <div class="container">
        <div class="row">
            <h2 class="heading-lg">動画で学ぶ</h2>
        </div>
    </div>
</div>

<div class="container video-box pb-5">
    <div class="row">
        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 section1">
            <div>
                <h3 class="heading-sm">お子さんがご自宅で身につけるオンライン通信3ヶ月</h3>
                <p>「絶対音感」という才能はほんの一握りの人しか持っていません。そのために、真実とは違うことが「想像」で伝えられています。「絶対音感」の力はみなさんの「想像以上」なのです。人生を豊かにする能力がこの「絶対音感」に隠されています。<br>すでに絶対音感を持ち、企業で高い能力を発揮している優秀な人材がいます。あなたのお子さんの才能は、幼少期に身につけたものが土台になります。これから教育が大きく変わり、ゆとり教育世代同様何を身に付けさせたらいいのかわからないと思います。ですが、これからの教育は「臨界期」を意識して今しかできないこと、身につけられないことを学ぶことです。今までの教育は順序が違っていました。後からでも覚えられることを先にやっていたのです。<br>「絶対音感」は6歳までにレッスンを開始しなければ後から身につけることはできません。そして、「感覚」を身につけるものです。 3歳までに身につける「絶対音感」は後から大きな力を発揮してくれます。この3歳までの時間でいかに無駄な時間を過ごしたかがお子さんの未来を決めます。<br><br>3,000人の子どもたちが伝えてくれた能力は大人が理解するには難しいかもしれません。大人の考え方や見え方、聞こえ方では全く違う世界を見聞きしている子どもたち。そんな子どもたちにわかりやすく子ども目線で考えられたのが「鬼頭流絶対音感メソッド」です。<br><br>大人の常識は子どもにとっての非常識です。子どもたちが理解できていて大人が理解できていないことがここにあります。大人はどんなに頑張っても「絶対音感」を身につけることはできません。<br>今しかないお子さんの大切な時間を後悔しない時間にしてくださいね。</p>
            </div>
        </div>
        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 section2">
            <div>
                <p>●鬼頭流絶対音感メソッドで絶対音感を身に付けさせたい！<br><br>●認定校のピアノ教室が近くにない！<br><br>●書籍　子どもがどんどん賢くなる「絶対音感」の育て方を読んだけれどやり方がよくわからない！<br><br>●音楽の知識がないのでどうしたらいいのかわからない！<br><br>● ピアノを弾いたことがないので教えられるか心配！<br><br>●どんな楽器を選んだらいいのかわからない！</p>
            </div>
        </div>
        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 section3">
            <div>
                <p>そんなご心配は無用です！親御さんが全くピアノの知識を持たなくても動画やテキストで好きな時間に何度も見ながら学べます。<br>お子さんが親御さんを信頼するように育てるためには、親子一緒に過ごす時間や親子一緒の何かをすることがとても大切です。<br><br>このオンライン講座は普段のレッスンではお話しない幼少期のお子さんたちの秘密や知っておくと今だけでなくお子さんとの付き合い方が変わります。<br>オンライン講座とサポートは3ヶ月間ですが3ヶ月で絶対音感を身につけることはできないためレッスン動画はその後もずっと見てご自宅でレッスンしていただけます。しかも、受講料は教室に通って絶対音感を身につける費用よりかなりお得な価格になっております。<br>認定校がお近くにない方やお仕事でお忙しいお母様ご自宅で好きなときに動画を見て親子で一緒にレッスンしてみませんか？<br><br>まずは無料オンライン講座をご覧くださいね。</p>
            </div>
        </div>
        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 section4">
            <div class="text-center">
                <a href="#"><img src="<?php echo esc_url( get_theme_file_uri('images/video/img1.jpg') ); ?>" width="480px" alt="リンク画像"></a>
            </div>
        </div>
    </div>
</div>

<?php get_footer(); ?>
