<?php

/*
Template Name: コーチのご感想
*/

?>


<?php get_header(); ?>

<div class="container-fluid bg-gray">
    <div class="container">
        <div class="row">
            <h2 class="heading-lg">コーチのご感想</h2>
        </div>
    </div>
</div>

<div class="container impressions-box pb-5">
    <div class="row">
        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 section1">
            <h3 class="heading-md">受講された先生方からのご感想です。ご承諾を頂き掲載しております</h3>
            <div><img src="<?php echo esc_url( get_theme_file_uri('images/impressions/img1.jpg') ); ?>" alt="イメージ画像"></div>
            <div>
                <h3 class="heading-sm">受講理由</h3>
                <p>学生時代、聴音に苦労したり、音楽教室での洋楽歌モノのメロディーの耳コピ譜を作成するのに何かと不便さを感じる事が多かったので、絶対音感にとても強い憧れがありました。またその類の本もたくさん読み、自分の子供にもやらせてみたい！と思いつつも、絶対音感を身に付けるまでの道のりは荒行に飛び込むぐらいの覚悟がないと出来ない！と思うぐらいの覚悟が必要で（♯絶対音感#辛い#修行#暗い）当時、第1子を必死で育てていた私には、そのはじめの一歩が踏み出せずに二の足を踏んだままの状態でした。<br>しかし、それから何年も経ってから、2人目が誕生した今、ふと書店で目に留まった鬼頭先生の本を手に取り、絶対音感をまずは娘に身に付けさせる事はもちろん、音感を上手に活用して子育てに役立つ、家族の笑顔が増えるメソッドと言う所にとても感銘を受け、我が子だけではなく、もっと大勢の皆さんにこの素晴らしいメソッドを知って貰いたい！絶対に認定校の取得を取ろう！と心に決めたのが受講理由でした。</p>
            </div>
            <div>
                <h3 class="heading-sm">講座の感想</h3>
                <p>鬼頭先生の書籍を熟読しつつも、絶対音感＝怖い先生が厳しく、事細かく、緻密な講座が推し進められていくのではないかと内心とても構えて伺ったのですが、予想に反して、鬼頭先生はとても穏やかで、優しいオーラが漂うとても素敵な先生で、これまた衝撃的でした。<br>世の中の皆さんも私と同じようなイメージをお持ちの方も多いと思います。認定校の資格を取得したばかりですが、#絶対音感#楽しい#才能の呼び水#賢い子供#ハッピーライフ#笑顔！というイメージを普及、定着させていきたいです。<br>今までの私の常識からは考えられない目からウロコのこのメソッドで、より多くのご家族の笑顔を作って行きたい！私のこれからのピアノ指導、人生の目標ができ、鬼頭先生とこのメソッドに出逢えたご縁に本当に感謝、感謝です！&emsp;&emsp;A先生</p>
            </div>
        </div>
        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 section2">
            <div><img src="<?php echo esc_url( get_theme_file_uri('images/impressions/img2.jpg') ); ?>" alt="イメージ画像"></div>
            <div>
                <h3 class="heading-sm">受講理由</h3>
                <p>以前より、絶対音感のことは気になっていたのですが、たまたま書店で先生の本を読ませていただいてから、是非指導者として、絶対音感コーチメソッドを実践してみたいと思い、受講に至りました。</p>
            </div>
            <div>
                <h3 class="heading-sm">講座の感想</h3>
                <p>あっという間の4時間でした。<br>先生のお話は具体的でわかりやすく、こんな時はどうしたら良いというアドバイスを沢山お聞きすることが出来、大変参考になりました。本にも書かれていますが、絶対音感コーチメソッドは、絶対音感を身につけることはもちろん、親子の絆を深めるためのもの、との位置付けで、鬼頭先生の講義からも、子どもへの愛情が伝わって来ました。私自身、子を持つ親として、今一度子育てを振り返る良いきっかけになりました。貴重な機会をありがとうございました😊&emsp;&emsp;S先生</p>
            </div>
        </div>
        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 section3">
            <div><img src="<?php echo esc_url( get_theme_file_uri('images/impressions/img3.jpg') ); ?>" alt="イメージ画像"></div>
            <div>
                <h3 class="heading-sm">受講理由</h3>
                <p>日々たくさんのビジネスパーソンと関わる中で、大人になってからの「学び、習得できる力」には、子供の頃から培われてきた個々の能力の差が必ず出てくるため、限界があると痛感しています。<br>単純に「子供の習い事」というよりも、社会で活躍できる、優秀な人材を育成していくための「幼児期にしかできない土台づくり」として興味がありました。</p>
            </div>
            <div>
                <h3 class="heading-sm">講座の感想</h3>
                <p>より細かな、実践に活かせるノウハウを知ることができ、大変勉強になりました。また、鬼頭先生の行動力、ビジネスセンスに、はたらく女性として感動です！とても刺激になりました！&emsp;&emsp;S先生</p>
            </div>
        </div>
        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 section4">
            <div><img src="<?php echo esc_url( get_theme_file_uri('images/impressions/img4.jpg') ); ?>" alt="イメージ画像"></div>
            <div>
                <h3 class="heading-sm">受講理由</h3>
                <p>ピアノをレッスンさせて頂いてまして、「聴く耳、聴こうとする耳」の大切さに気付きました。でもなかなか耳を育てるのは難しく・・どう導いていいのか分からないままのレッスンが続き、私自身も絶対音感が無いのもありましてこの絶対音感講座へたどり着きました。</p>
            </div>
            <div>
                <h3 class="heading-sm">講座の感想</h3>
                <p>私自身が絶対音感を持ってないのもあって、内容はきっと難しい言葉の連続でコード？和声学？？？となるんだろうな・・ついていけるかな？と不安だらけでしたが、講座前のスカイプ授業で鬼頭先生とお話<br>(お顔を拝見しながらでしたので尚更)させて頂いてのが安心材料になってました。<br>いざ受講させて頂きますと、お勉強！といった感じよりも穏やかな雰囲気で始まり、でも要所要所では鬼頭先生のピンポイントの厳しさも伝わりました。絶対音感のお勉強だけでない子育てとは？人と向き合うとは？といったピアノを教える者の原点も教えて頂きました。これから、絶対音感をレッスンに取り組んでいきます。いい加減な指導にならないように、正しい内容を可愛い子ども達に伝えていきたいです。&emsp;&emsp;K先生</p>
            </div>
        </div>
        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 section5">
            <div><img src="<?php echo esc_url( get_theme_file_uri('images/impressions/img5.jpg') ); ?>" alt="イメージ画像"></div>
            <div>
                <h3 class="heading-sm">受講理由</h3>
                <p>昨年先生の本をネットでみつけ、お教室や都内のセミナーなど調べさせていただきました。絶対音感の育成については色々他のセミナーに行ったり本を読んだりしていましたが、今一ピンとくるものがなく、チャンスがあれば是非鬼頭先生のお話を伺いたいと思いながら、出産後、目の前の子育てと、春から自宅以外の仕事も復帰し、頭の片隅にありながら新たなことを始める余裕がありませんでした。そんな中、2才を過ぎた甥っ子にピアノをという話が持ち上がり、絶対音感の事が気になって先生のお名前を再度検索させていただいたとき、認定講師セミナーのページを見つけ、日程もちょうど仕事が休み！ということで即申し込みをさせていただきました。</p>
            </div>
            <div>
                <h3 class="heading-sm">講座の感想</h3>
                <p>今まで勉強してきたものは複雑だったり、やたら教材が多かったりでなかなかレッスンに取り入れられませんでしたが、先生のメソッドはシンプル且つ子どもの負担も少なく、何より親とのコミュニケーションを大切にするところが本当に素敵だと思いました。メソッドもそうですが、先生ご自身も、受講生とのコミュニケーションを大切に、些細な質問にも一つ一つ丁寧にお答えくださってとても有り難かったです。<br>生徒募集に関しても色々とご助言いただけたのも良かったです。どちらかというとアナログ人間なので、Facebookやブログ、HPなど使いこなすのに時間がかかってしまうのですがm(__)m素晴らしい先生、素晴らしいメソッドに出会えた事に感謝し、それを生かせるよう、出来ることから始めていこうと思います。&emsp;&emsp;H先生</p>
            </div>
        </div>
        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 section6">
            <div><img src="<?php echo esc_url( get_theme_file_uri('images/impressions/img6.jpg') ); ?>" alt="イメージ画像"></div>
            <div>
                <h3 class="heading-sm">受講理由</h3>
                <p>鬼頭先生の著書を読み先生の人柄と絶対音感に留まらず子育てをしていくうえでプラスになることが沢山あるのだと感じ受講しました。</p>
            </div>
            <div>
                <h3 class="heading-sm">講座の感想</h3>
                <p>改めて絶対音感という能力を持つことで子供達には素晴らしい未来があるのだということ。<br>幼少期の限られた貴重な時間で絶対音感をつけながら親子の絆を深めていくことができる。<br>まさにその時期の子育てをしている私にも考えさせられた学びの時間でした。私もレッスンで出会う未来ある親子に伝えていけたらと思います。&emsp;&emsp;S先生</p>
            </div>
        </div>
        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 section7">
            <div><img src="<?php echo esc_url( get_theme_file_uri('images/impressions/img7.jpg') ); ?>" alt="イメージ画像"></div>
            <div>
                <h3 class="heading-sm">受講理由</h3>
                <p>絶対音感を付ける事に興味があり模索していました。先生の本を読み、この方に習いたいと思いました</p>
            </div>
            <div>
                <h3 class="heading-sm">講座の感想</h3>
                <p>わかりやすく、たくさん質問できたのも良かったです<br>これからも宜しくお願いします😊&emsp;&emsp;H先生</p>
            </div>
        </div>
        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 section8">
            <div><img src="<?php echo esc_url( get_theme_file_uri('images/impressions/img8.jpg') ); ?>" alt="イメージ画像"></div>
            <div>
                <h3 class="heading-sm">受講理由</h3>
                <p>鬼頭先生のご書籍を拝読して、音感メソッドを直接聞きたかったため。</p>
            </div>
            <div>
                <h3 class="heading-sm">講座の感想</h3>
                <p>実際のレッスンの進め方など、色々なお話あり参考になりました！&emsp;&emsp;O先生</p>
            </div>
        </div>
        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 section9">
            <div><img src="<?php echo esc_url( get_theme_file_uri('images/impressions/img9.jpg') ); ?>" alt="イメージ画像"></div>
            <div>
                <h3 class="heading-sm">講座の感想</h3>
                <p>鬼頭先生の本に出会った時、こんなに素敵なメソッドを惜しみなく<br>誰もが実践できるように伝えてくださる先生ってどんな方だろうということを１番に思いました。未來に可能性ある子どものことを思い、専門的な音感教育の方法とともに、親子の関わりや子どもを信じることが何より大切ということを学びました。養成講座で、実際に先生の生徒さんのレッスン動画などを見せていただきました。<br>4 、5歳の子どもたちがものすごいスピードでコードを判断し、カードを取っていくのにはただただ驚く事しかできませんでした。<br>私自身も、勉強と練習を重ね、山梨でも鬼頭先生のようなレッスンができるよう音楽の好きな子どもがたくさんいる地域になるように頑張っていきたいと思っています。&emsp;&emsp;H先生</p>
            </div>
        </div>
        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 section10">
            <div><img src="<?php echo esc_url( get_theme_file_uri('images/impressions/img10.jpg') ); ?>" alt="イメージ画像"></div>
            <div>
                <h3 class="heading-sm">講座の感想</h3>
                <p>親子で一緒に取り組みながら、絶対音感レッスンを通してお子様の脳を育み、お子様との関わり方について気づきが得られる素敵なメソッドを学びました。<br>コミュニケーションで笑顔がいっぱいな子育て、そのようなご家庭が増えるようレッスンでお手伝いができればと思います。&emsp;&emsp;H先生</p>
            </div>
        </div>
        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 section11">
            <div><img src="<?php echo esc_url( get_theme_file_uri('images/impressions/img11.jpg') ); ?>" alt="イメージ画像"></div>
            <div>
                <h3 class="heading-sm">講座の感想</h3>
                <p>私はずっとピアノがより早く上達するために「絶対音感が良いのでは…」という漠然とした想いがありました。昨年の4月、自宅で教室を開こうと決めてから、今まで出来なかった事をしたいと模索していたとき、鬼頭先生のブログが目にとまりました。読んでいくうちに、先生の人柄に惹かれ養成講座の申し込みをしました。講座に参加された先生方、皆様、本当に気さくで楽しく、素敵な先生方ばかり！！<br><br>そして、鬼頭先生は、沢山のレッスン事例や子供に寄り添う進め方、お母様への声かけ…など内容盛り沢山で、かつ、分かりやすくおもしろく教えてくださりもう本当に楽しくて、あっという間でした。講座の後も、私の不安や質問にいつも丁寧に答えて下さります。その答えがとても暖かく、前向きで肩の力がスッと抜け心がホッと落ち着きます。私自身も子育て中ですが、鬼頭流絶対音感メソッドを通して自分自身を見直す時間を与えてもらい子供を信頼し共に成長していく「育児=育自」を学ばせてもらっています。「絶対音感コーチメソッド」が子供たちの才能を開きピアノがラクに楽しくなるのはもちろん、お母様たちに子供と真剣に向き合い沢山の気づきを与えて下さる物だと確信しています。これから出会える生徒さん達が鬼頭流絶対音感メソッドで成長していく姿が楽しみでしょうがありません。そして、鬼頭先生に出会えて本当に本当に良かったです。&emsp;&emsp;S先生</p>
            </div>
        </div>
        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 section12">
            <div><img src="<?php echo esc_url( get_theme_file_uri('images/impressions/img12.jpg') ); ?>" alt="イメージ画像"></div>
            <div>
                <h3 class="heading-sm">講座の感想</h3>
                <p>実は先生の本を読み終えて、すぐに訓練をスタートしたのですがやり方が大きく間違っていたこともあり、全然成果が出ずに三ヵ月で一度中断をしてしまいました。 そして先生のセミナーを受講後再度訓練をスタートしましたが、最初は「嫌だ、いやだ」の連続。<br><br>ちょうどイヤイヤ期の息子は、なんでもすぐに思い通りにならないとぐずって泣いてばかりだったのに、鬼頭先生からアドバイスを頂きながら工夫していくと、素直に行動できるようになってきました！<br><br>変化は私にも起こり今では「今度はどんな方法で喜ばせてあげようかな？」と思えるようになって子供から沢山のヒントを与えてもらって今では楽しくレッスン出来ています。<br><br>絶対音感の訓練を始めてからは、本当の意味で少しずつ私も親として子供から逃げずに、真正面から向き合い接することが出来るようになりました。こんな気持ちに成長させてくれた、我が子と鬼頭先生に心から感謝です。 育てにくい子だと思っていましたが、「こんなにも心優しい子だったんだ」と分かり本当に今、幸せです。 子育ては本当に大変です。でも大変でも努力した分、必ず子供は親の気持ちに答えてくれます。たとえ時間がかかったとしても・・・。 そして本当に親と子の心が通じ合った時の瞬間と感動一生忘れられません。１人でも多くのお母様が、自分が親として自信を持って我が子を愛し輝けるように。 そして子供は母親から惜しみない愛情を受け、輝かしい未来へ歩めるように絶対音感を身に付けられるように。私はこれから出会う親子に伝えていければと思います。&emsp;&emsp;S先生</p>
            </div>
        </div>
        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 section13">
            <div><img src="<?php echo esc_url( get_theme_file_uri('images/impressions/img13.jpg') ); ?>" alt="イメージ画像"></div>
            <div>
                <h3 class="heading-sm">講座の感想</h3>
                <p>まず率直な感想は、鬼頭先生に出会えて良かった、です。自分のこどもの為半分、レッスンに活かせたらの気持ち半分で、鬼頭先生の本を手に取ったのがきっかけでした。「養成講座」という名とは裏腹にとても和やかな雰囲気で、子育てあるあるやレッスンのたくさんの事例を教えていただいたりと、楽しく学ぶうちにあっという間に時間が過ぎてしまいました。「絶対音感は、適切にレッスンを行えば100%身に付けられる能力。それでいて、色んな才能の呼び水になる。」<br><br>聞けば聞くほど、これはやらなきゃ損！という気持ちになったと同時にこれから鬼頭流絶対音感メソッドを、たくさんの子ども達に伝えられると思うと幸せと期待に胸が膨らみます。あらためて、鬼頭先生と鬼頭流絶対音感メソッドに、出会えて良かったと思っています&emsp;&emsp;A先生</p>
            </div>
        </div>
        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 section14">
            <div><img src="<?php echo esc_url( get_theme_file_uri('images/impressions/img14.jpg') ); ?>" alt="イメージ画像"></div>
            <div>
                <h3 class="heading-sm">講座の感想</h3>
                <p>鬼頭先生の著書を読み、先生の人柄と絶対音感に留まらず子育てをしていく上でプラスになることが沢山あるのだと感じ受講しました。改めて絶対音感という能力を持つことで、子ども達には素晴らしい未來があるのだということ。幼少期の限られた貴重な時間で、絶対音感をつけながら親子の絆を深めていくことができる。<br><br>まさにその時期の子育てをしている私にも、考えさせられた学びの時間でした。私もレッスンで出会う未來ある親子に、伝えていけたらと思います。&emsp;&emsp;S先生</p>
            </div>
        </div>
        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 section15">
            <div><img src="<?php echo esc_url( get_theme_file_uri('images/impressions/img15.jpg') ); ?>" alt="イメージ画像"></div>
            <div>
                <h3 class="heading-sm">講座の感想</h3>
                <p>兼ねてから気になっていた『絶対音感』。<br>本を読んだりセミナー受けたりしましたが、教える方も、習う方も敷居が高い感じがして実践には至らずでした。<br>今回、鬼頭先生の本を読み、感じたことは<br>「これなら教えられそう！ママも続けられそう！」でした。<br>セミナーを受講して『やってみよう！』という気になりました。<br><br>・15個のコードネームで教えられる！<br>・毎日1分を3〜４回レッスンする！<br>・働くママもできそう！<br>・ピアノレッスンに直結！<br>・親子のコミュニケーションを大切に<br>・ママの気持ちに寄り添ったレッスン！<br><br>私のモットーとする、『音楽を生涯の友に！』すべての生徒様がラクに楽しく、長く音楽を楽しめるよう願います。絶対音感があればもっと近道になりますね。音感だけでなく、集中力、記憶力、語学力、計算力を伸ばす！素晴らしいメソッドに会えたことに感謝です。ありがとうございました。&emsp;&emsp;N先生</p>
            </div>
        </div>
    </div>
</div>

<?php get_footer(); ?>
