<?php

/*
Template Name:絶対音感とは
*/

?>

<?php get_header(); ?>

<div class="container-fluid bg-gray">
    <div class="container">
        <div class="row">
            <h2 class="heading-lg">絶対音感とは</h2>
        </div>
    </div>
</div>

<div class="container absolute-box pb-5">
    <div class="row">
        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 section1">
            <h3 class="heading-md">絶対音感コーチ学会®は運の良いしあわせなコーチを育て お子さんの運と才能を伸ばします</h3>
            <h3 class="heading-sm">著書</h3>
            <img src="<?php echo esc_url( get_theme_file_uri('images/absolutepitch/img1.jpg') ); ?>" alt="イメージ画像">
            <div>
                <p>絶対音感は生まれ持った才能ではなく後天的に身につけることができる才能です。絶対音感を身につけるためには特別なレッスンが最短の道です。鬼頭流絶対音感メソッドは子どもたちが苦労する時間を短縮するためにわかりやすく考案されています。</p>
            </div>
            <div class="text-center kitou-btn-box">
                <a class="kitou-btn" href="https://www.amazon.co.jp/%E5%AD%90%E3%81%A9%E3%82%82%E3%81%8C%E3%81%A9%E3%82%93%E3%81%A9%E3%82%93%E8%B3%A2%E3%81%8F%E3%81%AA%E3%82%8B%E3%80%8C%E7%B5%B6%E5%AF%BE%E9%9F%B3%E6%84%9F%E3%80%8D%E3%81%AE%E8%82%B2%E3%81%A6%E6%96%B9-%E9%AC%BC%E9%A0%AD-%E6%95%AC%E5%AD%90/dp/4413112156" target="_blank" rel="noopener noreferrer">Amazonでのご購入はこちら</a>
            </div>
        </div>
        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 section2">
            <h3 class="heading-md">絶対音感は遺伝ではありません！</h3>
            <img src="<?php echo esc_url( get_theme_file_uri('images/absolutepitch/img2.jpg') ); ?>" width="380px;" alt="イメージ画像">
            <div>
                <p> 詳しくは<span><a href="#">こちらのページ</a></span>で書いていますが絶対音感は遺伝ではありません！もし遺伝であれば、私も多くの生徒さんも絶対音感が身につかなかったはずです。私のように絶対音感を持ちながら相対音感を持っている人もいれば絶対音感しか持たない人もいます。どちらが良いかという議論より、持っていて楽しい方がいいと思いませんか？少なくとも私は持っていて楽しい音感です。それ以上に何が必要でしょうか？<br><br>それに、音楽で使うのが絶対音感です。全ての音を音叉のように反応してしまうなら、それは楽しくないと思います。絶対音感を持って生きづらいなら、音叉を持ってしまったのかもしれません。音楽が楽しい絶対音感を身につけましょう♪</p>
            </div>
        </div>
        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 section3">
            <h3 class="heading-md">絶対音感BASIC検定</h3>
            <img src="<?php echo esc_url( get_theme_file_uri('images/absolutepitch/img3.jpg') ); ?>" alt="イメージ画像">
            <div>
                <p>全国の認定校レッスンが始まって2月でちょうど2年になりましたが2020年2月末までに絶対音感が身につき、絶対音感BASIC検定に見事合格した生徒さんが32名誕生しました。1年程度で身につけた生徒さんも多く集中力がつき、記憶力が上がっているとお母様方が感じられています。また、運動も好きなお子さんが多いのも特徴的です。鬼頭流絶対音感メソッドだからこそ、頭を柔らかくし、子どもらしいピュアな感性を残しています。ちなみに生徒さんたちのご両親は絶対音感を持っていません。絶対音感は遺伝ではないからです。</p>
            </div>
            <div class="text-center kitou-btn-box">
                <a class="kitou-btn" href="#">検定についてはこちら</a>
            </div>
        </div>
        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 section4">
            <h3 class="heading-sm">絶対音感は幼少期から楽器を習うと身につけられる？</h3>
            <img src="<?php echo esc_url( get_theme_file_uri('images/absolutepitch/img4.jpg') ); ?>" alt="イメージ画像">
            <div>
                <p>絶対音感は「小さい頃から楽器を習うことで身につく」と言われていますが実際にはほんのわずかです。私も３歳からオルガンを始め、気がついたときには絶対音感を持ち耳コピで好きな曲を弾いていましたが幼稚園の頃からかなりの時間を弾いていました。昔は今のように新曲の楽譜がすぐになかったので自分で聞き取らなければ弾けないという状況が練習になったのだと思います。<br><br>音楽家もピアノ指導者も幼少期からピアノのレッスンをしていますが絶対音感を持っている方は少ないのです。</p>
            </div>
        </div>
        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 section5">
            <h3 class="heading-sm">幼児期（6歳まで）しか身につかない音感才能</h3>
            <img src="<?php echo esc_url( get_theme_file_uri('images/absolutepitch/img5.jpg') ); ?>" alt="イメージ画像">
            <div>
                <p>人間は「耳に始まり、耳に終わる」と言われていることをご存知でしょうか。お母さんのおなかの中にいるときからお母さんの声や、外の音を聞いていることは医学的にもわかっています。赤ちゃんのために胎教に良いといわれる音楽を聞いていらっしゃったという方も多いのではないでしょうか。<br><br>妊娠8ヶ月ごろ、おなかの赤ちゃんは音を聞き分けられているようでお母さんの声と他の人の声を聞き分けて反応しているそうです。生まれる前から耳が機能していることがわかりますがそれは、赤ちゃんは生まれてすぐの頃視力が弱くぼんやりとしか見えていません。そのため聴力が発達して多くの情報が得られるようにできているのかもしれません。その聴力はお母さんの声を100%聴き分けられるというのですから赤ちゃんは音の記憶能力である絶対音感を持っているようです。これもその背景に赤ちゃんはひとりで何もできませんからお母さんの声を聴き分ける能力を身につけているのでしょう。</p>
            </div>
            <div class="text-center kitou-btn-box">
                <p class="text-center py-3">＃幼稚園受験１位ありがとうございます<br>まだお読みでない方は是非Check</p>
                <a class="kitou-btn" href="https://ameblo.jp/toon-mikei/entry-12600040395.html" target="_blank" rel="noopener noreferrer">家庭で2歳でもわかる！教えるコツが学べる講座</a>
            </div>
        </div>
        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 section6">
            <h3 class="heading-sm">子どもの好きを才能にする！お相撲さんの絶対音感カード</h3>
            <div>
                <p>鬼頭流絶対音感メソッドでは絶対音感カードの裏にお子さんの好きなキャラクター、物などを描いてもらったり、写真を貼ってもらったりしています。絶対音感が身についたお子さんはお母様がうまく導いていらっしゃいます。また、それを支えているのが認定校の先生でその成長をちゃんと見ていてくださってうまく導いていらっしゃいます。全体のバランスがとても良いんですよね<br>子どもが自分の力を発揮して伸びていくためにはバランスの良い環境が必要なのです！今回検定合格したお子さんはお相撲さんが大好きなそうです。そこで力士の絶対音感カードとなりましたが私の想像とは違ったんです。</p>
            </div>
            <div class="text-center kitou-btn-box">
                <p class="text-center py-3">↓続きはこちらでお読みください✳️</p>
                <a class="kitou-btn" href="https://ameblo.jp/toon-mikei/entry-12612256706.html" target="_blank" rel="noopener noreferrer">子どもの好きを才能にする！お相撲さんの絶対音感カード</a>
            </div>
        </div>
        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 section7">
            <h3 class="heading-sm">絶対音感は言葉と引き換えに衰退してしまう</h3>
            <img src="<?php echo esc_url( get_theme_file_uri('images/absolutepitch/img6.jpg') ); ?>" alt="イメージ画像">
            <div>
                <p>1歳頃になると視界がはっきりし目からの情報を多く受け取れるようになります。耳からの情報に頼らなくなるため耳を使わなくなれば感度が鈍ってきます。人間は環境に順応していく動物ですから使わないものは退化していきます。成長と共に言葉を覚え言葉でコミュニケーションが取れるようになると耳からの情報に頼ることが減っていきます。<br>そのため、赤ちゃんの頃には持っていた絶対音感を必要ない能力として認識され消えていきます。脳科学が進み耳には臨界期があるために絶対音感は6歳頃までにしか身につけることが出来ないとわかりましたが私自身は子どもの頃から知っていました。長年絶対音感レッスンを行ってきた感覚として言葉を使うようになるのと引き換えに絶対音感を失っていくように感じています。言語というコミュニケーション方法を使うために生まれ持った野生的な感覚（五感＋α）を失ってしまうのかもしれません。現代、インターネット、テレビ、新聞や雑誌など視覚からの情報が8割で残りの2割が耳からの情報だと言われています。ほとんど耳を使っていないのです。<br>しかし長年生きてきた人生を終えるときのこんな報告があります。心臓が停止した後も耳は聞こえていたというのです。生まれる前から亡くなった後まで機能している耳にまだまだ知られていない多くの謎があるように思います。絶対音感で耳の感覚を研ぎすますことで嗅覚が良くなり、味覚、視覚、触覚という五感が鋭くなり第六感が活動し始めるのです。<br><br>絶対音感を身につけることで人間が赤ちゃんの頃に持っていたころの聴力を衰えさせず感覚（五感）が鋭いまま成長していくことができることで現代人が忘れた才能が開いていく感じがしませんか？</p>
            </div>
        </div>
        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 section8">
            <h3 class="heading-md">この音の区別がつきますか？</h3>
            <div>
                <p>実際に絶対音感を持つとこのように音を聞き分けられます。あなたはこの音を聞き分けられますか？</p>
                <div class="text-center kitou-btn-box">
                    <a class="kitou-btn" href="#">その他の動画はこちらから</a>
                </div>
            </div>
        </div>
        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 section9">
            <h3 class="heading-sm">絶対音感を持つ世界はどんな感じなの？</h3>
            <img src="<?php echo esc_url( get_theme_file_uri('images/absolutepitch/img7.jpg') ); ?>" alt="イメージ画像">
            <div>
                <p>「絶対音感を持つ人」も音の聞こえ方、捉え方は様々なようです。ですが「世の中がうるさい」と感じているのは同じではないかなと思います。持たない人より何倍かの音を広範囲に拾ってしまうためドレミで聞こえてうるさいというのとは少し違った意味でうるさいです。高性能マイクといったイメージでしょうか。そのため、そのままの状態ではなく耳を閉じます。<br>「耳を閉じる」と言っても耳を折り畳むのではありません。必要な音だけを聴き取ってそれ以外の音は聴き取らないようにすることが「耳を閉じる」ということです。皆さんもお母さんのガミガミに「耳を閉じて」いますよね？笑。それと同じではないでしょうか。</p>
            </div>
        </div>
        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 section10">
            <h3 class="heading-sm">絶対音感は音楽がバラバラに聞こえている？</h3>
            <img src="<?php echo esc_url( get_theme_file_uri('images/absolutepitch/img8.jpg') ); ?>" alt="イメージ画像">
            <div>
                <p>絶対音感を持つ人は音楽がバラバラに聞こえています。私の場合は相対音感も持っているので現代音楽が楽しめていますがもしかしたら絶対音感だけを持つ人は音がバラバラのままで集合しないために現代音楽が楽しめないかもしれません。不協和音の音をわざと使っているので凄く嫌な音に聞こえるかもしれません。<br><br>では、音楽がバラバラに聞こえているということをご説明します。音楽がバラバラというのは楽器ごとに聞こえるということです。J-Pop曲はボーカルがメロディを言葉で歌います。楽器はピアノ、バイオリン、キーボード、アコースティックギター、リードギター、ベースギタードラム、シンセ音、クラップ音やコーラスなど沢山の音で奏でられます。そのため全体の楽器の音バランスは気になります。良い音バランスのアーチストは澄んだ音の広がりがあり何よりボーカルが良い音です！さて、楽器ごとに聞こえるというのは皆さんとは違うように聞いているかもしれませんよね。同じ音楽を聞いて違う音を聞いているかもしれません。バラバラに聞こえても音楽は楽しめていますし何より便利です！</p>
            </div>
        </div>
        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 section11">
            <h3 class="heading-sm">絶対音感でネイティヴ発音が聴き取れる耳に</h3>
            <img src="<?php echo esc_url( get_theme_file_uri('images/absolutepitch/img9.jpg') ); ?>" alt="イメージ画像">
            <div>
                <p>小さい頃から英語を聞かせるとネイティヴスピーカーになると言われていますが、これは音を聞き取る聴力が良いからです。幼少期の子どもは言葉でコミュニケーションしておらず聞いた「音」を真似て言葉を覚えていくのです。言語は左脳、音は右脳で判断すると言われていますが2歳と5歳のお子さんに同じ単語を聞かせて発音してもらうと2歳の方が明らかに似た発音ができます。<br>その上、2歳のお子さんは全員同じように発音しますが5歳になると、似た発音ができるお子さんとできないお子さんに分かれます。5歳まで成長していく過程でその音に慣れていたか否かで発音が変わったのだと考えられます。そのため、小さい頃から英語を聞かせた方が発音がよくなるというわけです。<br>最近特に気になっているのは小さい頃から英語を聞いているのに4〜5歳で「カタカナ英語」の発音するお子さんが多いということです。つまりただ単に英語を聞いていれば良いのではなく「どんな英語の音（音質）」を聞いているのかが重要なことはもちろんのことそのお子さんが音（音質）を聞き取る聴力が育っているかが重要だということです。<br>2歳頃は英語を言葉として理解するのではなく「音」として聞いています。2歳頃のお子さんが5歳のお子さんと発音が違ったのはこの3年間で既に聞こえ方が違う耳が育ってしまっているということなのです。<br><br>音的に考えるとネイティヴ発音にするためには母国語と同じくネイティブな英語を自然に聞かせることがオススメです。ただ、音が聞き取れたり同じ音を出せるのはネイティブ発音だけに関してだけですので英語が話せることとは違います。<br>3歳までの幼少期は大人が忘れてしまった素晴らしい力を多く持っていますから大人目線ではわからないことが沢山あります。聞き流す機会を増やしお母さんが英語で話すようにすれば覚えていきます。母国語は文字が読めなくても話せるのと同じです。音を習得できる期間は6歳未満でその後は徐々に聞き取る力が落ちていきます。<br>CDやテレビなど機械を通した音は1歳頃から認識するようになりますから英語の音を聴き慣れる習慣を作ってあげるといいですね。</p>
            </div>
        </div>
        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 section12">
            <h3 class="heading-sm">英語だから何でもいいわけではない</h3>
            <img src="<?php echo esc_url( get_theme_file_uri('images/absolutepitch/img10.jpg') ); ?>" alt="イメージ画像">
            <div>
                <p>英語にもイギリス英語とアメリカ英語があり音的に聞くと訛りがある場合も多くあります。これは日本語と同じで美しい音と言葉で話される方と訛りのある方がいらっしゃいますよね。外国人の日本語が学んだ場所の方言になったしまうのと同じです。<br>東京だから美しい標準語が話せるかというとそうではないですよね。つまり英語も誰から学ぶのも同じではないということです。<br><br>小さい頃から英語に触れさせようと熱心な方のお子さんほどカタカナ英語が多いように思います。これは教室に通っているだけでは音として身につかないからです。英単語は覚えますが「音」を覚えていないからです。<br>お子さんの発音が「アップル〜」「バナナ〜」と言ったカタカナ発音になっていたら英語を使うことや英単語を学ぶためにそのお教室へ通っているということになります。英語を話せるようになることが目的ならそれでバッチリですし英語の音を学びたいのであれば違う方法が必要だということです。発音は良い方がいいとは思いますがカタカナ英語って結構通じるんですよね。<br>英語に関していえば私のように発音がかっこいいだけより英語が話せる方がいいと思います。</p>
            </div>
        </div>
        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 section13">
            <h3 class="heading-sm">動物は絶対音感を持っている</h3>
            <img src="<?php echo esc_url( get_theme_file_uri('images/absolutepitch/img11.jpg') ); ?>" alt="イメージ画像">
            <div>
                <p>子どもの頃、近所で子猫を見つけたことがありました。たった一匹で「ミャー」と鳴いていた子猫を部屋に連れて帰り一晩だけという約束で過ごしました。<br><br>深夜、外で「ニャー、ニャー」と鳴く声が聞こえたかと思うと、寝ていた子猫が起き上がり「ミャー、ミャー」と鳴くではありませんか。また外で「ニャー、ニャー」と鳴くと子猫が「ミャー、ミャー」と返事をするように鳴いたのです。<br>『きっとお母さん猫だ！』<br>子猫を庭へ連れていくとお母さん猫はさっと隠れました。子猫をそっと置いて家の中から見ていたら暫くしてお母さん猫が子猫に近づき首ねっこをくわえて去っていきました。そのときに「動物は鳴き声でお互いが親子だとわかるんだな」と思いました。<br>音でコミュニケーションしているから絶対音感を持っているのでしょうね。</p>
            </div>
        </div>
        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 section14">
            <h3 class="heading-sm">絶対音感を持つといつも音楽が流れている？！</h3>
            <img src="<?php echo esc_url( get_theme_file_uri('images/absolutepitch/img12.jpg') ); ?>" alt="イメージ画像">
            <div>
                <p>絶対音感を持つことで音楽がいつも頭の中に流れていたりします。これも個人的な感覚ですが今まで記憶した曲がひょっこり流れたりしてなかなか楽しいものです。<br>生徒の中にも同じように音楽が流れている子もいてピアノを弾きながら頭の中では違う曲を流していたりと普段から高度な脳の使い方をしています。</p>
            </div>
        </div>
        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 section15">
            <h3 class="heading-md">ご自宅で鬼頭流絶対音感メソッドを身につけませんか？</h3>
            <div class="text-center"><a href="#"><img src="<?php echo esc_url( get_theme_file_uri('images/absolutepitch/img13.jpg') ); ?>" width="470px" alt="リンク画像"></a></div>
            <div class="text-center kitou-btn-box d-block mx-auto pt-5">
                <a class="kitou-btn" href="#">絶対音感と脳科学の関係とは？</a>
            </div>
            <div class="text-center kitou-btn-box d-block mx-auto">
                <a class="kitou-btn" href="#">鬼頭式絶対音感とは？</a>
            </div>
        </div>
    </div>
</div>

<?php get_footer(); ?>
